{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "¡": 125,
      "¢": 126,
      "£": 127,
      "¤": 128,
      "¥": 129,
      "¦": 130,
      "§": 131,
      "¨": 132,
      "©": 133,
      "ª": 134,
      "«": 135,
      "¬": 136,
      "®": 137,
      "¯": 138,
      "°": 139,
      "±": 140,
      "²": 141,
      "³": 142,
      "µ": 143,
      "¶": 144,
      "·": 145,
      "¸": 146,
      "¹": 147,
      "¼": 148,
      "½": 149,
      "¾": 150,
      "¿": 151,
      "Â": 152,
      "×": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "è": 157,
      "é": 158,
      "÷": 159,
      "ň": 160,
      "š": 161,
      "˚": 162,
      "α": 163,
      "β": 164,
      "θ": 165,
      "λ": 166,
      "μ": 167,
      "π": 168,
      "φ": 169,
      "ω": 170,
      "А": 171,
      "Ч": 172,
      "а": 173,
      "в": 174,
      "д": 175,
      "е": 176,
      "й": 177,
      "н": 178,
      "о": 179,
      "п": 180,
      "р": 181,
      "ँ": 182,
      "ं": 183,
      "ः": 184,
      "अ": 185,
      "आ": 186,
      "इ": 187,
      "ई": 188,
      "उ": 189,
      "ऊ": 190,
      "ऋ": 191,
      "ऍ": 192,
      "ए": 193,
      "ऐ": 194,
      "ऑ": 195,
      "ओ": 196,
      "औ": 197,
      "क": 198,
      "ख": 199,
      "ग": 200,
      "घ": 201,
      "च": 202,
      "छ": 203,
      "ज": 204,
      "झ": 205,
      "ञ": 206,
      "ट": 207,
      "ठ": 208,
      "ड": 209,
      "ढ": 210,
      "ण": 211,
      "त": 212,
      "थ": 213,
      "द": 214,
      "ध": 215,
      "न": 216,
      "प": 217,
      "फ": 218,
      "ब": 219,
      "भ": 220,
      "म": 221,
      "य": 222,
      "र": 223,
      "ल": 224,
      "ळ": 225,
      "व": 226,
      "श": 227,
      "ष": 228,
      "स": 229,
      "ह": 230,
      "़": 231,
      "ा": 232,
      "ि": 233,
      "ी": 234,
      "ु": 235,
      "ू": 236,
      "ृ": 237,
      "ॅ": 238,
      "ॆ": 239,
      "े": 240,
      "ै": 241,
      "ॉ": 242,
      "ो": 243,
      "ौ": 244,
      "्": 245,
      "।": 246,
      "०": 247,
      "१": 248,
      "२": 249,
      "३": 250,
      "४": 251,
      "५": 252,
      "६": 253,
      "७": 254,
      "८": 255,
      "९": 256,
      "•": 257,
      "⁴": 258,
      "⁵": 259,
      "⁶": 260,
      "€": 261,
      "™": 262,
      "⅓": 263,
      "⅔": 264,
      "⅕": 265,
      "⅖": 266,
      "⅗": 267,
      "⅘": 268,
      "⅙": 269,
      "→": 270,
      "∕": 271,
      "√": 272,
      "∣": 273,
      "≠": 274,
      "≤": 275,
      "≥": 276,
      "⌈": 277,
      "⌉": 278,
      "⌊": 279,
      "⌋": 280,
      "か": 281,
      "な": 282,
      "字": 283,
      "漢": 284,
      "�": 285,
      "ें": 286,
      "्र": 287,
      "र्": 288,
      "कर": 289,
      "का": 290,
      "या": 291,
      "स्": 292,
      "के": 293,
      "है": 294,
      "क्": 295,
      "को": 296,
      "ता": 297,
      "ना": 298,
      "प्र": 299,
      "सं": 300,
      "ित": 301,
      "में": 302,
      "लि": 303,
      "से": 304,
      "वि": 305,
      "ही": 306,
      "करें": 307,
      "ने": 308,
      "फ़": 309,
      "नही": 310,
      "नहीं": 311,
      "ाइ": 312,
      "ल्": 313,
      "जा": 314,
      "मा": 315,
      "on": 316,
      "यो": 317,
      "पर": 318,
      "नि": 319,
      "्य": 320,
      "दे": 321,
      "ti": 322,
      "लिए": 323,
      "ार": 324,
      "me": 325,
      "एँ": 326,
      "की": 327,
      "ाइल": 328,
      "कि": 329,
      "tion": 330,
      "दि": 331,
      "ति": 332,
      "ला": 333,
      "ले": 334,
      "पा": 335,
      "देश": 336,
      "खा": 337,
      "वा": 338,
      "ड़": 339,
      "फ़ाइल": 340,
      "हा": 341,
      "चा": 342,
      "ame": 343,
      "ंग": 344,
      "आप": 345,
      "त्र": 346,
      "ोल्": 347,
      "टा": 348,
      "क्ष": 349,
      "an": 350,
      "सा": 351,
      "प्": 352,
      "क्र": 353,
      "स्थ": 354,
      "मि": 355,
      "डि": 356,
      "संदेश": 357,
      "ेज": 358,
      "न्": 359,
      "सू": 360,
      "सम": 361,
      "डर": 362,
      "सूच": 363,
      "इस": 364,
      "al": 365,
      "योग": 366,
      "मे": 367,
      "नाम": 368,
      "la": 369,
      "हो": 370,
      "उप": 371,
      "ोल्डर": 372,
      "हैं": 373,
      "रा": 374,
      "टि": 375,
      "it": 376,
      "एक": 377,
      "रू": 378,
      "रि": 379,
      "जो": 380,
      "दा": 381,
      "फ़ोल्डर": 382,
      "ते": 383,
      "es": 384,
      "gm": 385,
      "अन": 386,
      "ंड": 387,
      "बा": 388,
      "नी": 389,
      "kgm": 390,
      "सी": 391,
      "खो": 392,
      "tr": 393,
      "er": 394,
      "op": 395,
      "सक": 396,
      "कार": 397,
      "वर्": 398,
      "ed": 399,
      "डा": 400,
      "लो": 401,
      "in": 402,
      "दिखा": 403,
      "स्त": 404,
      "ष्": 405,
      "रहा": 406,
      "लें": 407,
      "name": 408,
      "कार्": 409,
      "ुन": 410,
      "option": 411,
      "ro": 412,
      "सूची": 413,
      "क्रि": 414,
      "भी": 415,
      "वर": 416,
      "ot": 417,
      "त्": 418,
      "यू": 419,
      "optional": 420,
      "ans": 421,
      "यह": 422,
      "trans": 423,
      "शन": 424,
      "पू": 425,
      "transla": 426,
      "करने": 427,
      "क्या": 428,
      "स्था": 429,
      "do": 430,
      "यन": 431,
      "डी": 432,
      "वी": 433,
      "अनु": 434,
      "or": 435,
      "टी": 436,
      "bl": 437,
      "री": 438,
      "ली": 439,
      "परि": 440,
      "निर्": 441,
      "चाह": 442,
      "¤¾": 443,
      "ne": 444,
      "मान": 445,
      "ों": 446,
      "pro": 447,
      "बना": 448,
      "ग्र": 449,
      "गा": 450,
      "द्": 451,
      "किया": 452,
      "¥": 453,
      "और": 454,
      "छवि": 455,
      "ब्": 456,
      "translation": 457,
      "¤": 458,
      "र्क": 459,
      "सह": 460,
      "ba": 461,
      "जोड़": 462,
      "चयन": 463,
      "need": 464,
      "सकता": 465,
      "not": 466,
      "ity": 467,
      "th": 468,
      "Name": 469,
      "कु": 470,
      "फल": 471,
      "कार्य": 472,
      "संप": 473,
      "¤°": 474,
      "सका": 475,
      "धि": 476,
      "स्ट": 477,
      "कोई": 478,
      "स्ता": 479,
      "रूप": 480,
      "City": 481,
      "चुन": 482,
      "does": 483,
      "bly": 484,
      "proba": 485,
      "probably": 486,
      "सि": 487,
      "रे": 488,
      "्न": 489,
      "स्क": 490,
      "पं": 491,
      "प्रयोग": 492,
      "लग": 493,
      "हु": 494,
      "ंत": 495,
      "पूर्": 496,
      "गया": 497,
      "मिटा": 498,
      "कृ": 499,
      "¥": 500,
      "सहेज": 501,
      "सभी": 502,
      "सर्": 503,
      "प्त": 504,
      "जी": 505,
      "ती": 506,
      "त्रु": 507,
      "डाक": 508,
      "रो": 509,
      "पन": 510,
      "ंडो": 511,
      "त्रुटि": 512,
      "अप": 513,
      "चुनें": 514,
      "स्थित": 515,
      "ज़": 516,
      "विंडो": 517,
      "ये": 518,
      "ar": 519,
      "टर": 520,
      "संपर्क": 521,
      "वे": 522,
      "दिखाएँ": 523,
      "ज्": 524,
      "पु": 525,
      "st": 526,
      "प्रा": 527,
      "र्थ": 528,
      "पता": 529,
      "ट्": 530,
      "चयनित": 531,
      "बद": 532,
      "सर्वर": 533,
      "ic": 534,
      "मु": 535,
      "en": 536,
      "मौ": 537,
      "शी": 538,
      "शि": 539,
      "पाद": 540,
      "भा": 541,
      "¤¿": 542,
      "ंच": 543,
      "इन": 544,
      "श्य": 545,
      "बं": 546,
      "लाइ": 547,
      "क्स": 548,
      "नया": 549,
      "फि": 550,
      "साथ": 551,
      "समर्थ": 552,
      "शा": 553,
      "at": 554,
      "विक": 555,
      "पि": 556,
      "ंभ": 557,
      "समय": 558,
      "डे": 559,
      "मो": 560,
      "¤¨": 561,
      "गु": 562,
      "करण": 563,
      "ारा": 564,
      "वर्त": 565,
      "¤¸": 566,
      "जि": 567,
      "ंक": 568,
      "चि": 569,
      "संपाद": 570,
      "हे": 571,
      "कॉ": 572,
      "लोड": 573,
      "जू": 574,
      "िका": 575,
      "स्थिति": 576,
      "उपयोग": 577,
      "प्रो": 578,
      "ज्ञ": 579,
      "डिस्क": 580,
      "ट्र": 581,
      "ज्ञा": 582,
      "श्": 583,
      "करता": 584,
      "om": 585,
      "खें": 586,
      "सूचना": 587,
      "दृ": 588,
      "ड़ा": 589,
      "¤": 590,
      "पह": 591,
      "टे": 592,
      "बि": 593,
      "समा": 594,
      "पी": 595,
      "क्त": 596,
      "खोज": 597,
      "ष्ठ": 598,
      "क्रिय": 599,
      "ल्प": 600,
      "क्ति": 601,
      "शब्": 602,
      "जोड़ें": 603,
      "ब्र": 604,
      "पया": 605,
      "दर्": 606,
      "कृपया": 607,
      "जब": 608,
      "re": 609,
      "le": 610,
      "दृश्य": 611,
      "चाहते": 612,
      "एव": 613,
      "सेट": 614,
      "रंग": 615,
      "डियो": 616,
      "पट्": 617,
      "भेज": 618,
      "शब्द": 619,
      "¤²": 620,
      "विकल्प": 621,
      "एं": 622,
      "मेल": 623,
      "फाइल": 624,
      "अधि": 625,
      "आर": 626,
      "र्ष": 627,
      "यूशन": 628,
      "ou": 629,
      "र्ता": 630,
      "ोल्यूशन": 631,
      "पृ": 632,
      "प्रार": 633,
      "बै": 634,
      "पट्टी": 635,
      "पाठ": 636,
      "शु": 637,
      "एवोल्यूशन": 638,
      "शीर्ष": 639,
      "वै": 640,
      "द्व": 641,
      "्यू": 642,
      "मौजू": 643,
      "is": 644,
      "पृष्ठ": 645,
      "क्रिया": 646,
      "ेष": 647,
      "योज": 648,
      "लेख": 649,
      "जाएँ": 650,
      "the": 651,
      "हर": 652,
      "खोलें": 653,
      "्या": 654,
      "करना": 655,
      "प्लग": 656,
      "चांग": 657,
      "पंचांग": 658,
      "चे": 659,
      "आकार": 660,
      "द्वारा": 661,
      "हटा": 662,
      "क़": 663,
      "जे": 664,
      "ूट": 665,
      "सहेजें": 666,
      "men": 667,
      "निर्देश": 668,
      "माण": 669,
      "क्ता": 670,
      "था": 671,
      "लिक": 672,
      "प्राप्त": 673,
      "ोर्": 674,
      "अग": 675,
      "पे": 676,
      "el": 677,
      "गे": 678,
      "दी": 679,
      "पित": 680,
      "भि": 681,
      "चित": 682,
      "स्तु": 683,
      "स्व": 684,
      "आई": 685,
      "तु": 686,
      "कै": 687,
      "स्ताव": 688,
      "कर्ता": 689,
      "खे": 690,
      "ol": 691,
      "फ़ॉ": 692,
      "¤®": 693,
      "फिर": 694,
      "क्षर": 695,
      "ेत्र": 696,
      "पत्र": 697,
      "स्थान": 698,
      "¥": 699,
      "ष्ट": 700,
      "ढ़": 701,
      "व्य": 702,
      "यात": 703,
      "मेरि": 704,
      "पसं": 705,
      "गल": 706,
      "कूट": 707,
      "क्षेत्र": 708,
      "दस्ताव": 709,
      "दस्तावेज": 710,
      "यु": 711,
      "योजना": 712,
      "क्षम": 713,
      "गी": 714,
      "लिख": 715,
      "गो": 716,
      "ªà": 717,
      "00": 718,
      "वस्तु": 719,
      "अमेरि": 720,
      "प्रमाण": 721,
      "पहले": 722,
      "सफल": 723,
      "ec": 724,
      "लॉ": 725,
      "अमेरिका": 726,
      "सु": 727,
      "बनाएँ": 728,
      "श्र": 729,
      "ंट": 730,
      "बे": 731,
      "खाता": 732,
      "मिटाएँ": 733,
      "स्क्र": 734,
      "ut": 735,
      "योक्ता": 736,
      "मद": 737,
      "पूर्ण": 738,
      "यदि": 739,
      "बार": 740,
      "म्": 741,
      "ग्रा": 742,
      "किसी": 743,
      "¤¯": 744,
      "खि": 745,
      "यों": 746,
      "सक्रिय": 747,
      "नीय": 748,
      "यें": 749,
      "हैः": 750,
      "निर्देशिका": 751,
      "स्वी": 752,
      "धार": 753,
      "वैध": 754,
      "लाइन": 755,
      "परियोजना": 756,
      "पै": 757,
      "अंत": 758,
      "ra": 759,
      "ment": 760,
      "सार": 761,
      "बी": 762,
      "se": 763,
      "अं": 764,
      "बंध": 765,
      "चाहि": 766,
      "दू": 767,
      "¤¤": 768,
      "बदलें": 769,
      "पुन": 770,
      "फ्र": 771,
      "हस्ता": 772,
      "ीन": 773,
      "ड़ी": 774,
      "of": 775,
      "प्रति": 776,
      "विफल": 777,
      "ँच": 778,
      "आयात": 779,
      "लिये": 780,
      "ंत्र": 781,
      "फ़ि": 782,
      "कूटशब्द": 783,
      "¤": 784,
      "चाहिए": 785,
      "कें": 786,
      "निय": 787,
      "ख्या": 788,
      "याँ": 789,
      "त्या": 790,
      "टै": 791,
      "कमा": 792,
      "प्रमाणपत्र": 793,
      "अभि": 794,
      "छो": 795,
      "ह्न": 796,
      "टॉ": 797,
      "प्रकार": 798,
      "ोत": 799,
      "टो": 800,
      "प्रदर्": 801,
      "उपयोक्ता": 802,
      "कमांड": 803,
      "एस": 804,
      "तर": 805,
      "शित": 806,
      "चु": 807,
      "शिया": 808,
      "स्क्रीन": 809,
      "खोल": 810,
      "ढू": 811,
      "¥": 812,
      "नक़": 813,
      "णी": 814,
      "सकते": 815,
      "चिह्न": 816,
      "हाँ": 817,
      "तक": 818,
      "संख्या": 819,
      "Com": 820,
      "क्ट": 821,
      "परिवर्त": 822,
      "ज्ञापन": 823,
      "मोड": 824,
      "खाली": 825,
      "अधिक": 826,
      "नक़ल": 827,
      "il": 828,
      "मौजूदा": 829,
      "गुण": 830,
      "लै": 831,
      "पंक्ति": 832,
      "दो": 833,
      "हस्ताक्षर": 834,
      "कन": 835,
      "for": 836,
      "उन": 837,
      "मी": 838,
      "आपके": 839,
      "Comment": 840,
      "रद्": 841,
      "चाल": 842,
      "di": 843,
      "खेल": 844,
      "\\\\": 845,
      "पसंद": 846,
      "तय": 847,
      "यास": 848,
      "तम": 849,
      "असफल": 850,
      "फो": 851,
      "स्ति": 852,
      "कुं": 853,
      "us": 854,
      "यी": 855,
      "ce": 856,
      "¤¹": 857,
      "वीडियो": 858,
      "ur": 859,
      "प्रारंभ": 860,
      "फ्": 861,
      "जाए": 862,
      "ंढ": 863,
      "छा": 864,
      "AP": 865,
      "समू": 866,
      "प्लगइन": 867,
      "इसे": 868,
      "घट": 869,
      "बाहर": 870,
      "बंद": 871,
      "ग्राम": 872,
      "न्ट": 873,
      "अन्य": 874,
      "तो": 875,
      "मान्य": 876,
      "शुदा": 877,
      "तयशुदा": 878,
      "िन": 879,
      "ea": 880,
      "विष": 881,
      "पास": 882,
      "ल्टर": 883,
      "नो": 884,
      "पुस्ति": 885,
      "ढूंढ": 886,
      "पुस्तिका": 887,
      "द्र": 888,
      "कुंजी": 889,
      "रखें": 890,
      "चौ": 891,
      "उट": 892,
      "यता": 893,
      "दु": 894,
      "पूर्वा": 895,
      "र्फ": 896,
      "ma": 897,
      "्व": 898,
      "अभिलेख": 899,
      "रहे": 900,
      "एशिया": 901,
      "टन": 902,
      "आउट": 903,
      "चला": 904,
      "ओं": 905,
      "प्रोग्राम": 906,
      "इंच": 907,
      "कुछ": 908,
      "ज्ञात": 909,
      "भू": 910,
      "प्रेष": 911,
      "काल": 912,
      "अवैध": 913,
      "तथा": 914,
      "क्लिक": 915,
      "योग्य": 916,
      "परिवर्तन": 917,
      "निश्": 918,
      "µà": 919,
      "दें": 920,
      "स्र": 921,
      "न्यू": 922,
      "लोकन": 923,
      "अज्ञात": 924,
      "लग्न": 925,
      "निश्चित": 926,
      "स्रोत": 927,
      "न्यास": 928,
      "वलोकन": 929,
      "to": 930,
      "आरंभ": 931,
      "ia": 932,
      "पूर्वावलोकन": 933,
      "लॉग": 934,
      "मिला": 935,
      "कम": 936,
      "जांच": 937,
      "ूप": 938,
      "हि": 939,
      "संपादक": 940,
      "दिया": 941,
      "समूह": 942,
      "स्करण": 943,
      "जाने": 944,
      "भेजें": 945,
      "विषय": 946,
      "द्य": 947,
      "एल": 948,
      "समर्थित": 949,
      "रिक्त": 950,
      "युक्त": 951,
      "संस्करण": 952,
      "जान": 953,
      "यर": 954,
      "मू": 955,
      "निर्दि": 956,
      "स्थानीय": 957,
      "प्रबंध": 958,
      "दस्तावेज़": 959,
      "थि": 960,
      "विन्यास": 961,
      "ther": 962,
      "पिछ": 963,
      "निर्दिष्ट": 964,
      "ch": 965,
      "¤": 966,
      "लब्": 967,
      "लब्ध": 968,
      "सत्या": 969,
      "होने": 970,
      "सकाः": 971,
      "अद्य": 972,
      "ैसे": 973,
      "सीडी": 974,
      "अद्यत": 975,
      "संलग्न": 976,
      "बर": 977,
      "ध्व": 978,
      "भाष": 979,
      "कॉल": 980,
      "फ़ाइलें": 981,
      "नए": 982,
      "टिंग": 983,
      "यहाँ": 984,
      "बग": 985,
      "प्रती": 986,
      "निम": 987,
      "वल": 988,
      "गए": 989,
      "रख": 990,
      "तः": 991,
      "न्न": 992,
      "रण": 993,
      "पोर्": 994,
      "AN": 995,
      "सामान्य": 996,
      "UR": 997,
      "RS": 998,
      "¤": 999,
      "साइ": 1000,
      "हित": 1001,
      "अनुप्रयोग": 1002,
      "फ़ॉन्ट": 1003,
      "ईमेल": 1004,
      "वेब": 1005,
      "ex": 1006,
      "आपको": 1007,
      "घु": 1008,
      "क्रम": 1009,
      "समर्थन": 1010,
      "सब": 1011,
      "बैठ": 1012,
      "समाप्त": 1013,
      "जाना": 1014,
      "जाता": 1015,
      "¤": 1016,
      "रान": 1017,
      "्स": 1018,
      "पो": 1019,
      "जाँच": 1020,
      "एक्स": 1021,
      "वर्तमान": 1022,
      "यूरो": 1023,
      "li": 1024,
      "ld": 1025,
      "उत्": 1026,
      "जरू": 1027,
      "जु": 1028,
      "संग": 1029,
      "पढ़": 1030,
      "दौ": 1031,
      "बदल": 1032,
      "SL": 1033,
      "ध्वनि": 1034,
      "मति": 1035,
      "फ्री": 1036,
      "शीर्षक": 1037,
      "कने": 1038,
      "बैठक": 1039,
      "स्ट्र": 1040,
      "तिथि": 1041,
      "वरण": 1042,
      "हेतु": 1043,
      "अनुमति": 1044,
      "छु": 1045,
      "ate": 1046,
      "प्रारूप": 1047,
      "पोर्ट": 1048,
      "कृत": 1049,
      "दौरान": 1050,
      "इं": 1051,
      "ge": 1052,
      "सिर्फ": 1053,
      "कारी": 1054,
      "ri": 1055,
      "टें": 1056,
      "IM": 1057,
      "क्शन": 1058,
      "Con": 1059,
      "ion": 1060,
      "बर्": 1061,
      "हटाएँ": 1062,
      "करे": 1063,
      "पथ": 1064,
      "उपलब्ध": 1065,
      "ऊपर": 1066,
      "दिन": 1067,
      "स्थापित": 1068,
      "ढूंढें": 1069,
      "संपादित": 1070,
      "वाब": 1071,
      "र्स": 1072,
      "घटना": 1073,
      "अव": 1074,
      "ट्रै": 1075,
      "सक्षम": 1076,
      "निष्": 1077,
      "wea": 1078,
      "weather": 1079,
      "जवाब": 1080,
      "डाटा": 1081,
      "उस": 1082,
      "बटन": 1083,
      "200": 1084,
      "वां": 1085,
      "एम": 1086,
      "टैब": 1087,
      "चौड़ा": 1088,
      "बाद": 1089,
      "नई": 1090,
      "बल": 1091,
      "रद्द": 1092,
      "oo": 1093,
      "जिस": 1094,
      "ome": 1095,
      "कॉन्": 1096,
      "चौड़ाई": 1097,
      "चिह्नित": 1098,
      "स्तर": 1099,
      "छोड़": 1100,
      "HT": 1101,
      "डीवी": 1102,
      "जन": 1103,
      "कात": 1104,
      "मिल": 1105,
      "मुला": 1106,
      "कार्ड": 1107,
      "मुलाकात": 1108,
      "विधि": 1109,
      "वाद": 1110,
      "नामः": 1111,
      "ण्": 1112,
      "रें": 1113,
      "सत्र": 1114,
      "मुख": 1115,
      "¤¦": 1116,
      "मदद": 1117,
      "पहु": 1118,
      "लं": 1119,
      "मन": 1120,
      "मौजूद": 1121,
      "शीर्षिका": 1122,
      "सत्यापन": 1123,
      "ht": 1124,
      "¤«": 1125,
      "ran": 1126,
      "लिंक": 1127,
      "पूर्व": 1128,
      "अगर": 1129,
      "लिखने": 1130,
      "डीवीडी": 1131,
      "pa": 1132,
      "लाग": 1133,
      "फा": 1134,
      "मित": 1135,
      "आव": 1136,
      "नीचे": 1137,
      "डाउन": 1138,
      "हरा": 1139,
      "होता": 1140,
      "लक्ष": 1141,
      "स्थायी": 1142,
      "gn": 1143,
      "वाले": 1144,
      "मिन": 1145,
      "qu": 1146,
      "कं": 1147,
      "com": 1148,
      "¤¬": 1149,
      "स्वतः": 1150,
      "अद्यतन": 1151,
      "वर्ण": 1152,
      "कोड": 1153,
      "ल्य": 1154,
      "निम्न": 1155,
      "अक्षम": 1156,
      "¤¡": 1157,
      "बैक": 1158,
      "AR": 1159,
      "जानकारी": 1160,
      "अफ्री": 1161,
      "मै": 1162,
      "विश": 1163,
      "पुट": 1164,
      "भूमि": 1165,
      "ऑडियो": 1166,
      "लक्ष्य": 1167,
      "un": 1168,
      "एन": 1169,
      "ल्ट": 1170,
      "प्रदर्शित": 1171,
      "संपादन": 1172,
      "ज़ू": 1173,
      "लिया": 1174,
      "अफ्रीका": 1175,
      "आधार": 1176,
      "निष्क्रिय": 1177,
      "ac": 1178,
      "असमर्थ": 1179,
      "इसके": 1180,
      "टॉप": 1181,
      "डेस्क": 1182,
      "छुपा": 1183,
      "स्म": 1184,
      "ेजा": 1185,
      "ड्र": 1186,
      "ग्रह": 1187,
      "यूरोप": 1188,
      "सद": 1189,
      "ऑफ़": 1190,
      "देखें": 1191,
      "oun": 1192,
      "भाव": 1193,
      "¤¼": 1194,
      "प्रवि": 1195,
      "अपने": 1196,
      "सदस्": 1197,
      "पुनर्": 1198,
      "as": 1199,
      "दूस": 1200,
      "अति": 1201,
      "दिखायें": 1202,
      "डाउनलोड": 1203,
      "चै": 1204,
      "ऑफ़लाइन": 1205,
      "सें": 1206,
      "देख": 1207,
      "गई": 1208,
      "and": 1209,
      "डेस्कटॉप": 1210,
      "but": 1211,
      "बहु": 1212,
      "फ्लै": 1213,
      "ener": 1214,
      "प्ट": 1215,
      "con": 1216,
      "केवल": 1217,
      "translat": 1218,
      "de": 1219,
      "ंश": 1220,
      "vi": 1221,
      "ध्य": 1222,
      "द्ध": 1223,
      "फोल्डर": 1224,
      "be": 1225,
      "क्सी": 1226,
      "ब्रा": 1227,
      "gnome": 1228,
      "संके": 1229,
      "तिम": 1230,
      "खिसका": 1231,
      "हुआ": 1232,
      "अंतिम": 1233,
      "ID": 1234,
      "wor": 1235,
      "ण्ड": 1236,
      "िंग": 1237,
      "जेक्ट": 1238,
      "रक्ष": 1239,
      "भार": 1240,
      "ष्टि": 1241,
      "अगला": 1242,
      "चालित": 1243,
      "संलग्नक": 1244,
      "विवरण": 1245,
      "डिंग": 1246,
      "उपकरण": 1247,
      "कच": 1248,
      "गति": 1249,
      "निक": 1250,
      "त्व": 1251,
      "फ़िल्टर": 1252,
      "प्रतीक": 1253,
      "po": 1254,
      "ML": 1255,
      "कोशि": 1256,
      "सेटिंग": 1257,
      "तंत्र": 1258,
      "बु": 1259,
      "stel": 1260,
      "णा": 1261,
      "सुरक्ष": 1262,
      "ब्रे": 1263,
      "कोशिश": 1264,
      "Gener": 1265,
      "RAN": 1266,
      "fo": 1267,
      "¤": 1268,
      "¥": 1269,
      "तस्वी": 1270,
      "lation": 1271,
      "विश्": 1272,
      "ग्री": 1273,
      "प्रशा": 1274,
      "आपने": 1275,
      "ट्रैक": 1276,
      "आपका": 1277,
      "Constel": 1278,
      "Constellation": 1279,
      "च्": 1280,
      "पार": 1281,
      "प्लगिन": 1282,
      "आंक": 1283,
      "प्रयुक्त": 1284,
      "sh": 1285,
      "tp": 1286,
      "quot": 1287,
      "चाई": 1288,
      "कॉन्फ़ि": 1289,
      "वर्ड": 1290,
      "फ्लैग": 1291,
      "ौर": 1292,
      "माल": 1293,
      "तस्वीर": 1294,
      "साफ": 1295,
      "किए": 1296,
      "अधिकतम": 1297,
      "भाषा": 1298,
      "लिखें": 1299,
      "AT": 1300,
      "¤¶": 1301,
      "प्रबंधक": 1302,
      "न्द": 1303,
      "ट्री": 1304,
      "कॉन्फ़िग": 1305,
      "af": 1306,
      "विलो": 1307,
      "der": 1308,
      "स्ते": 1309,
      "क्लि": 1310,
      "स्वचालित": 1311,
      "कचरा": 1312,
      "कता": 1313,
      "अतिरिक्त": 1314,
      "¥": 1315,
      "mp": 1316,
      "बो": 1317,
      "प्ति": 1318,
      "TP": 1319,
      "hi": 1320,
      "http": 1321,
      "धन": 1322,
      "info": 1323,
      "बोर्": 1324,
      "मत": 1325,
      "लाल": 1326,
      "ची": 1327,
      "ल्ड": 1328,
      "प्राप्तकर्ता": 1329,
      "गलत": 1330,
      "गोपन": 1331,
      "अग्र": 1332,
      "ing": 1333,
      "जाएगा": 1334,
      "प्रोजेक्ट": 1335,
      "दूर": 1336,
      "मुख्य": 1337,
      "डो": 1338,
      "पुनः": 1339,
      "क्से": 1340,
      "¥": 1341,
      "शुरू": 1342,
      "SO": 1343,
      "mb": 1344,
      "ter": 1345,
      "र्ट": 1346,
      "होगा": 1347,
      "शो": 1348,
      "घुमा": 1349,
      "तौर": 1350,
      "OF": 1351,
      "डिफ़ॉ": 1352,
      "थी": 1353,
      "सहा": 1354,
      "केडी": 1355,
      "क़ि": 1356,
      "प्ता": 1357,
      "ica": 1358,
      "स्वीकार": 1359,
      "पहुँच": 1360,
      "सदस्यता": 1361,
      "डिफ़ॉल्ट": 1362,
      "क़िस्म": 1363,
      "पॉ": 1364,
      "युक्ति": 1365,
      "टाइ": 1366,
      "त्रुटिः": 1367,
      "जार": 1368,
      "विफलः": 1369,
      "TRAN": 1370,
      "जिसे": 1371,
      "फलक": 1372,
      "ब्राउ": 1373,
      "पें": 1374,
      "वाप": 1375,
      "निर्धार": 1376,
      "HTML": 1377,
      "बॉ": 1378,
      "यक": 1379,
      "व्यस्त": 1380,
      "समाहित": 1381,
      "नियंत्र": 1382,
      "ap": 1383,
      "पान": 1384,
      "इस्ते": 1385,
      "डिबग": 1386,
      "सम्": 1387,
      "इस्तेमाल": 1388,
      "बोर्ड": 1389,
      "न्स": 1390,
      "मनपसंद": 1391,
      "वर्ग": 1392,
      "ATO": 1393,
      "खोजें": 1394,
      "प्रेषक": 1395,
      "SLATO": 1396,
      "TRANSLATO": 1397,
      "TRANSLATORS": 1398,
      "नेट": 1399,
      "प्रशांत": 1400,
      "59": 1401,
      "चर": 1402,
      "स्टम": 1403,
      "आँ": 1404,
      "गत": 1405,
      "लागू": 1406,
      "ME": 1407,
      "केंड": 1408,
      "शै": 1409,
      "पासवर्ड": 1410,
      "स्क्रि": 1411,
      "ite": 1412,
      "ट्स": 1413,
      "भरें": 1414,
      "प्रसंग": 1415,
      "पहचा": 1416,
      "ke": 1417,
      "बढ़": 1418,
      "ev": 1419,
      "सन": 1420,
      "हास": 1421,
      "केडीई": 1422,
      "ेंगे": 1423,
      "करेंः": 1424,
      "जमा": 1425,
      "छोड़ें": 1426,
      "छुपाएँ": 1427,
      "क्लिप": 1428,
      "ts": 1429,
      "वास्त": 1430,
      "ta": 1431,
      "शामिल": 1432,
      "इति": 1433,
      "ईंट": 1434,
      "जारी": 1435,
      "कैम": 1436,
      "इतिहास": 1437,
      "ng": 1438,
      "स्मा": 1439,
      "श्रे": 1440,
      "खोलने": 1441,
      "पिछला": 1442,
      "da": 1443,
      "sion": 1444,
      "संस्थापित": 1445,
      "साम": 1446,
      "वरी": 1447,
      "वेद": 1448,
      "िक": 1449,
      "फोन": 1450,
      "ast": 1451,
      "सही": 1452,
      "प्ले": 1453,
      "कल": 1454,
      "सीमा": 1455,
      "पुस्त": 1456,
      "खिल": 1457,
      "बन्द": 1458,
      "ृत्": 1459,
      "जाये": 1460,
      "कुम": 1461,
      "mi": 1462,
      "धित": 1463,
      "दाखिल": 1464,
      "विलोपित": 1465,
      "ब्रैसे": 1466,
      "ब्रैसेरो": 1467,
      "हुकुम": 1468,
      "शक": 1469,
      "चेता": 1470,
      "सॉ": 1471,
      "सारा": 1472,
      "पूछ": 1473,
      "बनाने": 1474,
      "दीदा": 1475,
      "चिड़ी": 1476,
      "निका": 1477,
      "पसंदीदा": 1478,
      "वापस": 1479,
      "वाली": 1480,
      "ज्या": 1481,
      "निर्धारित": 1482,
      "आँक": 1483,
      "चेताव": 1484,
      "चल": 1485,
      "कनेक्शन": 1486,
      "PO": 1487,
      "लु": 1488,
      "उपस्थित": 1489,
      "¤": 1490,
      "अक्षर": 1491,
      "धा": 1492,
      "नतम": 1493,
      "किन": 1494,
      "पृष्ठभूमि": 1495,
      "टॉगल": 1496,
      "प्रक्रिया": 1497,
      "त्ता": 1498,
      "जरूर": 1499,
      "सर": 1500,
      "ल्स": 1501,
      "आंकड़ा": 1502,
      "शैली": 1503,
      "स्क्रिप्ट": 1504,
      "निजी": 1505,
      "12": 1506,
      "An": 1507,
      "चार": 1508,
      "न्दु": 1509,
      "ज़ार": 1510,
      "बतौर": 1511,
      "फे": 1512,
      "याद": 1513,
      "औज़ार": 1514,
      "दूसरे": 1515,
      "¤": 1516,
      "सुरक्षित": 1517,
      "बैकअप": 1518,
      "ile": 1519,
      "बिन्दु": 1520,
      "पूरा": 1521,
      "चाहेंगे": 1522,
      "नल": 1523,
      "फिल्टर": 1524,
      "दबा": 1525,
      "are": 1526,
      "भाग": 1527,
      "बिना": 1528,
      "world": 1529,
      "URI": 1530,
      "उदा": 1531,
      "करेगा": 1532,
      "चेतावनी": 1533,
      "याई": 1534,
      "रद्दी": 1535,
      "आवश्य": 1536,
      "पहचान": 1537,
      "ow": 1538,
      "पाइ": 1539,
      "रक": 1540,
      "बारे": 1541,
      "अक्ष": 1542,
      "हला": 1543,
      "जोड़ने": 1544,
      "केंद्र": 1545,
      "विस्ता": 1546,
      "होम": 1547,
      "मॉ": 1548,
      "ee": 1549,
      "ew": 1550,
      "शे": 1551,
      "हें": 1552,
      "प्रॉ": 1553,
      "क्लिपबोर्ड": 1554,
      "अंतर्": 1555,
      "¤": 1556,
      "GN": 1557,
      "जै": 1558,
      "दर": 1559,
      "आँकड़ा": 1560,
      "02": 1561,
      "जर": 1562,
      "कों": 1563,
      "खिसकाएँ": 1564,
      "हमे": 1565,
      "लेकिन": 1566,
      "dition": 1567,
      "आउटपुट": 1568,
      "करते": 1569,
      "संबंध": 1570,
      "वाला": 1571,
      "ecast": 1572,
      "forecast": 1573,
      "हुई": 1574,
      "मिटाना": 1575,
      "टैग": 1576,
      "हमेशा": 1577,
      "ve": 1578,
      "कई": 1579,
      "त्य": 1580,
      "स्तंभ": 1581,
      "jut": 1582,
      "उन्": 1583,
      "सो": 1584,
      "फ़ाइलों": 1585,
      "ज़र": 1586,
      "मेन": 1587,
      "डेटा": 1588,
      "भेजा": 1589,
      "मुद्र": 1590,
      "कॉपी": 1591,
      "इससे": 1592,
      "rat": 1593,
      "टिक": 1594,
      "रिक": 1595,
      "बीच": 1596,
      "juta": 1597,
      "अस्थायी": 1598,
      "संवाद": 1599,
      "संदेशों": 1600,
      "प्रदर्शक": 1601,
      "विस्तार": 1602,
      "प्रॉक्सी": 1603,
      "IL": 1604,
      "सप्ता": 1605,
      "स्के": 1606,
      "ory": 1607,
      "मौज़ू": 1608,
      "जरूरी": 1609,
      "¥": 1610,
      "end": 1611,
      "मेज": 1612,
      "पाया": 1613,
      "औजार": 1614,
      "जैसे": 1615,
      "बजा": 1616,
      "MA": 1617,
      "ubl": 1618,
      "सारांश": 1619,
      "फी": 1620,
      "सारणी": 1621,
      "rance": 1622,
      "विशेष": 1623,
      "गण": 1624,
      "सहायक": 1625,
      "Anjuta": 1626,
      "लिखा": 1627,
      "वास्तव": 1628,
      "वह": 1629,
      "देता": 1630,
      "तुल्य": 1631,
      "ंस": 1632,
      "पठ": 1633,
      "क्का": 1634,
      "वर्णन": 1635,
      "rec": 1636,
      "श्रेणी": 1637,
      "अभी": 1638,
      "लेबल": 1639,
      "कुल": 1640,
      "भिन्न": 1641,
      "आगे": 1642,
      "पट": 1643,
      "ैति": 1644,
      "भेजने": 1645,
      "वास": 1646,
      "टिप्": 1647,
      "ould": 1648,
      "vin": 1649,
      "सात": 1650,
      "सकती": 1651,
      "condition": 1652,
      "should": 1653,
      "LD": 1654,
      "yp": 1655,
      "ाइन": 1656,
      "ith": 1657,
      "यूआर": 1658,
      "अधिसूचना": 1659,
      "API": 1660,
      "विन": 1661,
      "तै": 1662,
      "france": 1663,
      "ox": 1664,
      "दिखाया": 1665,
      "आईडी": 1666,
      "मिनट": 1667,
      "ul": 1668,
      "चुने": 1669,
      "tle": 1670,
      "लेष": 1671,
      "विश्लेष": 1672,
      "eur": 1673,
      "ww": 1674,
      "ैर": 1675,
      "प्रविष्टि": 1676,
      "सामग्री": 1677,
      "सप्ताह": 1678,
      "नियत": 1679,
      "चलाएँ": 1680,
      "मूल": 1681,
      "जुड़": 1682,
      "ड्राइ": 1683,
      "संकेत": 1684,
      "बॉक्स": 1685,
      "सेवा": 1686,
      "सिस्टम": 1687,
      "्यूल": 1688,
      "श्री": 1689,
      "तैया": 1690,
      "rica": 1691,
      "भंड": 1692,
      "रेशन": 1693,
      "भंडार": 1694,
      "ख़": 1695,
      "र्म": 1696,
      "हरण": 1697,
      "व्यक्ति": 1698,
      "दिखाने": 1699,
      "ist": 1700,
      "चित्र": 1701,
      "छापें": 1702,
      "न्यूनतम": 1703,
      "ैतिज": 1704,
      "ेशन": 1705,
      "स्मारक": 1706,
      "पुस्तक": 1707,
      "LDAP": 1708,
      "घं": 1709,
      "प्रका": 1710,
      "चुना": 1711,
      "URL": 1712,
      "ting": 1713,
      "हुए": 1714,
      "पढ़ने": 1715,
      "ISO": 1716,
      "Re": 1717,
      "खी": 1718,
      "स्ट्रिंग": 1719,
      "उदाहरण": 1720,
      "निर्मित": 1721,
      "लेखक": 1722,
      "वरीयता": 1723,
      "लगा": 1724,
      "lami": 1725,
      "ravi": 1726,
      "ratlami": 1727,
      "raviratlami": 1728,
      "गंत": 1729,
      "निंग": 1730,
      "पाने": 1731,
      "hoo": 1732,
      "जांचें": 1733,
      "unit": 1734,
      "टर्": 1735,
      "माउस": 1736,
      "ly": 1737,
      "क्यों": 1738,
      "उत्तर": 1739,
      "दूरस्थ": 1740,
      "अब": 1741,
      "कारण": 1742,
      "मेन्यू": 1743,
      "मोट": 1744,
      "बिं": 1745,
      "bel": 1746,
      "पूर्वक": 1747,
      "टिप्प": 1748,
      "POP": 1749,
      "अनुस्मारक": 1750,
      "क्योंकि": 1751,
      "आग्रह": 1752,
      "थमि": 1753,
      "मक": 1754,
      "dow": 1755,
      "सकताः": 1756,
      "प्राथमि": 1757,
      "MS": 1758,
      "सफलता": 1759,
      "तरह": 1760,
      "ahoo": 1761,
      "काम": 1762,
      "जाल": 1763,
      "सहेजने": 1764,
      "पुरा": 1765,
      "HE": 1766,
      "Th": 1767,
      "झा": 1768,
      "क्षैतिज": 1769,
      "mail": 1770,
      "प्रेषित": 1771,
      "जरूरत": 1772,
      "तर्क": 1773,
      "फै": 1774,
      "बद्ध": 1775,
      "शील": 1776,
      "BAR": 1777,
      "ss": 1778,
      "थम": 1779,
      "नCity": 1780,
      "बड़ा": 1781,
      "रिमोट": 1782,
      "अनुक्रिया": 1783,
      "भाषित": 1784,
      "लंब": 1785,
      "वार": 1786,
      "टिप्पणी": 1787,
      "icen": 1788,
      "रखता": 1789,
      "IMAP": 1790,
      "Generic": 1791,
      "पॉप": 1792,
      "अलग": 1793,
      "ग्": 1794,
      "ver": 1795,
      "पैरा": 1796,
      "CD": 1797,
      "int": 1798,
      "ऊँ": 1799,
      "ऑन": 1800,
      "देखने": 1801,
      "ublic": 1802,
      "गंतव्य": 1803,
      "लिंग": 1804,
      "ess": 1805,
      "डालें": 1806,
      "स्टो": 1807,
      "म्प": 1808,
      "ऊँचाई": 1809,
      "स्पे": 1810,
      "प्रभाव": 1811,
      "हाल": 1812,
      "gu": 1813,
      "निवेद": 1814,
      "फ्रे": 1815,
      "icense": 1816,
      "मह": 1817,
      "बनाया": 1818,
      "अनुप": 1819,
      "मानक": 1820,
      "होस्ट": 1821,
      "star": 1822,
      "ेषित": 1823,
      "चैनल": 1824,
      "अग्रेषित": 1825,
      "License": 1826,
      "¤": 1827,
      "भु": 1828,
      "लैंड": 1829,
      "स्लाइ": 1830,
      "रोकें": 1831,
      "अपना": 1832,
      "नियंत्रण": 1833,
      "प्रश": 1834,
      "88": 1835,
      "हों": 1836,
      "indow": 1837,
      "तैयार": 1838,
      "ंकर": 1839,
      "छे": 1840,
      "लर": 1841,
      "इंटर": 1842,
      "मौज़ूदा": 1843,
      "provin": 1844,
      "कैश": 1845,
      "श्रोत": 1846,
      "साइट": 1847,
      "मूल्य": 1848,
      "एट": 1849,
      "UT": 1850,
      "रह": 1851,
      "सौ": 1852,
      "हरी": 1853,
      "ूल": 1854,
      "AD": 1855,
      "फु": 1856,
      "कार्या": 1857,
      "menu": 1858,
      "ext": 1859,
      "8859": 1860,
      "सवां": 1861,
      "कोडिंग": 1862,
      "jec": 1863,
      "og": 1864,
      "tw": 1865,
      "पश्": 1866,
      "रविश": 1867,
      "ंगे": 1868,
      "श्रीवास्तव": 1869,
      "रविशंकर": 1870,
      "अप्र": 1871,
      "अनुसार": 1872,
      "बरसात": 1873,
      "सफलतापूर्वक": 1874,
      "ऑफल": 1875,
      "रेखा": 1876,
      "पैके": 1877,
      "पैरामी": 1878,
      "ऑफलाइन": 1879,
      "Ser": 1880,
      "भव": 1881,
      "ांक": 1882,
      "erm": 1883,
      "han": 1884,
      "व्": 1885,
      "संक्रिया": 1886,
      "संशो": 1887,
      "ind": 1888,
      "HEAD": 1889,
      "ीक": 1890,
      "सारे": 1891,
      "तुल्यकाल": 1892,
      "You": 1893,
      "तत्व": 1894,
      "वित": 1895,
      "बिल्ड": 1896,
      "MAIL": 1897,
      "ऑनलाइन": 1898,
      "ha": 1899,
      "up": 1900,
      "क्यू": 1901,
      "संजाल": 1902,
      "रेक्": 1903,
      "lib": 1904,
      "र्ड": 1905,
      "होना": 1906,
      "रूपा": 1907,
      "परिणा": 1908,
      "ree": 1909,
      "परिणाम": 1910,
      "धी": 1911,
      "ेस": 1912,
      "खाते": 1913,
      "ंतरण": 1914,
      "विश्लेषण": 1915,
      "प्रश्न": 1916,
      "dis": 1917,
      "मध्य": 1918,
      "किना": 1919,
      "बाक्स": 1920,
      "बहुत": 1921,
      "min": 1922,
      "संपर्": 1923,
      "बेस": 1924,
      "एच": 1925,
      "नर": 1926,
      "गीत": 1927,
      "फ्लैग्स": 1928,
      "MAPI": 1929,
      "gion": 1930,
      "ine": 1931,
      "aol": 1932,
      "mat": 1933,
      "कड़ी": 1934,
      "प्रि": 1935,
      "चैट": 1936,
      "ड्राइव": 1937,
      "CS": 1938,
      "समाप्ति": 1939,
      "नियम": 1940,
      "असफलः": 1941,
      "अवधि": 1942,
      "spa": 1943,
      "पर्": 1944,
      "क्रो": 1945,
      "परिवर्": 1946,
      "पिक": 1947,
      "चालू": 1948,
      "translated": 1949,
      "IT": 1950,
      "bjec": 1951,
      "how": 1952,
      "स्वा": 1953,
      "try": 1954,
      "इनपुट": 1955,
      "lea": 1956,
      "africa": 1957,
      "title": 1958,
      "स्कै": 1959,
      "प्रविष्ट": 1960,
      "EMAIL": 1961,
      "Uri": 1962,
      "IME": 1963,
      "DV": 1964,
      "र्मे": 1965,
      "लिपि": 1966,
      "बदले": 1967,
      "चिप": 1968,
      "ट्रा": 1969,
      "त्याशित": 1970,
      "istan": 1971,
      "नक्": 1972,
      "जावा": 1973,
      "टेड": 1974,
      "छोटा": 1975,
      "फं": 1976,
      "संभव": 1977,
      "org": 1978,
      "परिभाषित": 1979,
      "item": 1980,
      "sy": 1981,
      "गह": 1982,
      "डिया": 1983,
      "पिक्से": 1984,
      "Cal": 1985,
      "Lex": 1986,
      "ab": 1987,
      "cri": 1988,
      "कक्ष": 1989,
      "ाइट": 1990,
      "संपी": 1991,
      "lex": 1992,
      "कैमरा": 1993,
      "Serv": 1994,
      "संपर्कों": 1995,
      "UriServ": 1996,
      "LexUriServ": 1997,
      "MIME": 1998,
      "जाँचें": 1999,
      "दहला": 2000,
      "वर्तनी": 2001,
      "ज़ूम": 2002,
      "कॉन्फ़िगर": 2003,
      "In": 2004,
      "ल्यू": 2005,
      "time": 2006,
      "सहेजा": 2007,
      "महत्व": 2008,
      "lease": 2009,
      "¤·": 2010,
      "आने": 2011,
      "धिकार": 2012,
      "ateg": 2013,
      "ype": 2014,
      "col": 2015,
      "pr": 2016,
      "¤¥": 2017,
      "translate": 2018,
      "ड़े": 2019,
      "रेख": 2020,
      "crip": 2021,
      "कोण": 2022,
      "मिट": 2023,
      "जिसमें": 2024,
      "लंबा": 2025,
      "पैकेज": 2026,
      "10": 2027,
      "रित": 2028,
      "वो": 2029,
      "सकी": 2030,
      "दर्भ": 2031,
      "फ्ट": 2032,
      "GenericName": 2033,
      "अप्रत्याशित": 2034,
      "चाहता": 2035,
      "state": 2036,
      "ip": 2037,
      "ठीक": 2038,
      "फर": 2039,
      "वृत्": 2040,
      "स्टा": 2041,
      "्यस्त": 2042,
      "वर्सन": 2043,
      "विन्यस्त": 2044,
      "par": 2045,
      "लकी": 2046,
      "दिखाना": 2047,
      "ser": 2048,
      "aly": 2049,
      "सबवर्सन": 2050,
      "निकालें": 2051,
      "ज्यादा": 2052,
      "पॉपअप": 2053,
      "ategory": 2054,
      "New": 2055,
      "पश": 2056,
      "पेज": 2057,
      "ीय": 2058,
      "ैश": 2059,
      "अल्": 2060,
      "चेक": 2061,
      "अंतरा": 2062,
      "गणना": 2063,
      "कभी": 2064,
      "तारी": 2065,
      "सेकेंड": 2066,
      "सां": 2067,
      "प्रतिलिपि": 2068,
      "बर्निंग": 2069,
      "ब्रेक": 2070,
      "आवश्यक": 2071,
      "प्राथमिकता": 2072,
      "eb": 2073,
      "पाई": 2074,
      "वेयर": 2075,
      "चिपका": 2076,
      "uer": 2077,
      "बगल": 2078,
      "क्षण": 2079,
      "फोटो": 2080,
      "प्रबंधन": 2081,
      "ghan": 2082,
      "tk": 2083,
      "भो": 2084,
      "आपकी": 2085,
      "afghan": 2086,
      "afghanistan": 2087,
      "SSL": 2088,
      "वत": 2089,
      "italy": 2090,
      "संकेतक": 2091,
      "ब्राउज़र": 2092,
      "टर्मिन": 2093,
      "file": 2094,
      "na": 2095,
      "प्रत्य": 2096,
      "label": 2097,
      "वर्ष": 2098,
      "टर्मिनल": 2099,
      "ऊं": 2100,
      "माइ": 2101,
      "मुले": 2102,
      "डेलि": 2103,
      "प्रोटो": 2104,
      "ission": 2105,
      "ermission": 2106,
      "रेक्ट्री": 2107,
      "wh": 2108,
      "गुप्त": 2109,
      "ऊंचाई": 2110,
      "Please": 2111,
      "फॉ": 2112,
      "व्या": 2113,
      "करू": 2114,
      "हैंः": 2115,
      "छवियों": 2116,
      "out": 2117,
      "रखना": 2118,
      "णाकर": 2119,
      "मॉड": 2120,
      "स्टोर": 2121,
      "तब": 2122,
      "ent": 2123,
      "घटक": 2124,
      "उन्हें": 2125,
      "फंक्शन": 2126,
      "पिक्सेल": 2127,
      "आइ": 2128,
      "आज": 2129,
      "ऐसे": 2130,
      "जगह": 2131,
      "बता": 2132,
      "वट": 2133,
      "क्षा": 2134,
      "क्षि": 2135,
      "उपभो": 2136,
      "सिक": 2137,
      "एनकोडिंग": 2138,
      "General": 2139,
      "GNU": 2140,
      "उपभोक्ता": 2141,
      "kt": 2142,
      "lo": 2143,
      "जोड़ना": 2144,
      "टाइप": 2145,
      "लकीर": 2146,
      "गैर": 2147,
      "मना": 2148,
      "ीकरण": 2149,
      "बाहरी": 2150,
      "सेंस": 2151,
      "ब्रेरी": 2152,
      "अंतर्वस्तु": 2153,
      "with": 2154,
      "संभाव": 2155,
      "देने": 2156,
      "उपयोगकर्ता": 2157,
      "कॉन्फ़िगरेशन": 2158,
      "फ्रेम": 2159,
      "Public": 2160,
      "ग्न": 2161,
      "रु": 2162,
      "वार्ता": 2163,
      "डिरेक्ट्री": 2164,
      "लाइसेंस": 2165,
      "सेटअप": 2166,
      "भेजना": 2167,
      "नोम": 2168,
      "DVD": 2169,
      "ug": 2170,
      "रॉ": 2171,
      "कार्यों": 2172,
      "निर्यात": 2173,
      "ermissions": 2174,
      "Permissions": 2175,
      "ton": 2176,
      "ऐसा": 2177,
      "लां": 2178,
      "usa": 2179,
      "जायेगा": 2180,
      "zil": 2181,
      "इसमें": 2182,
      "च्च": 2183,
      "खींच": 2184,
      "ail": 2185,
      "um": 2186,
      "डॉ": 2187,
      "समान": 2188,
      "पूल": 2189,
      "सहेजना": 2190,
      "action": 2191,
      "यूआरएल": 2192,
      "घंटे": 2193,
      "चीनी": 2194,
      "europ": 2195,
      "ON": 2196,
      "ig": 2197,
      "हार": 2198,
      "संत": 2199,
      "एंटर": 2200,
      "पूछें": 2201,
      "करूणाकर": 2202,
      "ble": 2203,
      "पिछले": 2204,
      "Coun": 2205,
      "tar": 2206,
      "अर": 2207,
      "देगा": 2208,
      "घुमाएँ": 2209,
      "भुज": 2210,
      "tor": 2211,
      "va": 2212,
      "मिटाने": 2213,
      "दोहरा": 2214,
      "HTTP": 2215,
      "आवा": 2216,
      "इमेज": 2217,
      "one": 2218,
      "मिली": 2219,
      "सूचक": 2220,
      "नामकरण": 2221,
      "रिपोर्ट": 2222,
      "वर्क": 2223,
      "सिमुले": 2224,
      "oftw": 2225,
      "oftware": 2226,
      "चना": 2227,
      "रिलिक": 2228,
      "मौसम": 2229,
      "टेक्स": 2230,
      "गेट": 2231,
      "सुनिश्चित": 2232,
      "बरफ": 2233,
      "संदर्भ": 2234,
      "ग्रे": 2235,
      "older": 2236,
      "NA": 2237,
      "स्को": 2238,
      "दिव": 2239,
      "बनाए": 2240,
      "IP": 2241,
      "if": 2242,
      "पन्न": 2243,
      "स्पूल": 2244,
      "दिए": 2245,
      "मुक्त": 2246,
      "लाइब्रेरी": 2247,
      "bject": 2248,
      "¤§": 2249,
      "इका": 2250,
      "उल": 2251,
      "प्रयोक्ता": 2252,
      "दिशा": 2253,
      "साइरिलिक": 2254,
      "प्रकाशित": 2255,
      "indows": 2256,
      "NAME": 2257,
      "you": 2258,
      "ॉल": 2259,
      "तार": 2260,
      "विरो": 2261,
      "छवियाँ": 2262,
      "सिं": 2263,
      "ard": 2264,
      "कंप": 2265,
      "स्केल": 2266,
      "मसौ": 2267,
      "edit": 2268,
      "डिबगर": 2269,
      "Mee": 2270,
      "कौ": 2271,
      "काश": 2272,
      "याप्त": 2273,
      "सेक": 2274,
      "escrip": 2275,
      "शाह": 2276,
      "निर्देशांक": 2277,
      "कनेक्ट": 2278,
      "mbol": 2279,
      "Meeting": 2280,
      "escription": 2281,
      "वन": 2282,
      "मार्": 2283,
      "लेखन": 2284,
      "बढ़ा": 2285,
      "गपश": 2286,
      "डू": 2287,
      "लड़ी": 2288,
      "र्व": 2289,
      "संग्र": 2290,
      "दान": 2291,
      "लेंडर": 2292,
      "पिछली": 2293,
      "गपशप": 2294,
      "ओर": 2295,
      "भर": 2296,
      "परिवर्धित": 2297,
      "वृत्त": 2298,
      "Country": 2299,
      "ay": 2300,
      "age": 2301,
      "टः": 2302,
      "ठा": 2303,
      "यम": 2304,
      "ताला": 2305,
      "कैलेंडर": 2306,
      "संशोधन": 2307,
      "symbol": 2308,
      "छपाई": 2309,
      "हां": 2310,
      "ज़ा": 2311,
      "ad": 2312,
      "box": 2313,
      "¤": 2314,
      "सके": 2315,
      "संसा": 2316,
      "अनुमतियाँ": 2317,
      "¤": 2318,
      "पद": 2319,
      "समाचार": 2320,
      "एंपे": 2321,
      "दोष": 2322,
      "स्वीकारें": 2323,
      "सरल": 2324,
      "एंपेथी": 2325,
      "gra": 2326,
      "¤£": 2327,
      "रचना": 2328,
      "वाई": 2329,
      "अद्यतनी": 2330,
      "125": 2331,
      "एक्": 2332,
      "खंड": 2333,
      "निया": 2334,
      "तिक": 2335,
      "EN": 2336,
      "गम": 2337,
      "गिन": 2338,
      "जन्": 2339,
      "क्की": 2340,
      "मेंट": 2341,
      "क्रे": 2342,
      "दिखाई": 2343,
      "format": 2344,
      "गनोम": 2345,
      "डाय": 2346,
      "चुनेंः": 2347,
      "Imp": 2348,
      "rar": 2349,
      "कम्प": 2350,
      "क्ला": 2351,
      "लिखना": 2352,
      "जन्म": 2353,
      "EX": 2354,
      "काटें": 2355,
      "खिला": 2356,
      "आधारित": 2357,
      "औजारपट्टी": 2358,
      "मसौदा": 2359,
      "Mac": 2360,
      "अंक": 2361,
      "लाप": 2362,
      "साझा": 2363,
      "tri": 2364,
      "बैकेंड": 2365,
      "प्रदर्शन": 2366,
      "डोमेन": 2367,
      "धु": 2368,
      "र्घ": 2369,
      "til": 2370,
      "et": 2371,
      "असमर्थित": 2372,
      "आशा": 2373,
      "घर": 2374,
      "तरी": 2375,
      "नये": 2376,
      "विडियो": 2377,
      "रिंग": 2378,
      "दीर्घ": 2379,
      "चलाने": 2380,
      "एमएल": 2381,
      "निवेदित": 2382,
      "Category": 2383,
      "आम": 2384,
      "गाडू": 2385,
      "अगले": 2386,
      "mage": 2387,
      "हिस्": 2388,
      "बादशाह": 2389,
      "लंबवत": 2390,
      "CategoryName": 2391,
      "ION": 2392,
      "थन": 2393,
      "बजाएँ": 2394,
      "स्क्रॉल": 2395,
      "चुका": 2396,
      "आवृत्": 2397,
      "घुमाव": 2398,
      "जायेगी": 2399,
      "The": 2400,
      "संपीड": 2401,
      "महत्वपूर्ण": 2402,
      "आवृत्ति": 2403,
      "स्वि": 2404,
      "30": 2405,
      "util": 2406,
      "रूट": 2407,
      "जिन": 2408,
      "जबतक": 2409,
      "ely": 2410,
      "वस्तुओं": 2411,
      "अंतराल": 2412,
      "चिपकाएँ": 2413,
      "नों": 2414,
      "ृत": 2415,
      "ेक": 2416,
      "विजे": 2417,
      "स्कैन": 2418,
      "yahoo": 2419,
      "प्रगति": 2420,
      "शिष्ट": 2421,
      "अंदर": 2422,
      "विशेषता": 2423,
      "जन्मदिन": 2424,
      "use": 2425,
      "अल": 2426,
      "झे": 2427,
      "मेटा": 2428,
      "एकल": 2429,
      "पीछे": 2430,
      "पेटी": 2431,
      "वार्तालाप": 2432,
      "जायें": 2433,
      "किंग": 2434,
      "बाजू": 2435,
      "्यूटर": 2436,
      "छाँ": 2437,
      "बदलने": 2438,
      "province": 2439,
      "तारीख़": 2440,
      "italyprovince": 2441,
      "करूणाकरEMAIL": 2442,
      "कित": 2443,
      "�\\": 2444,
      "स्थि": 2445,
      "इसका": 2446,
      "संसाधन": 2447,
      "ue": 2448,
      "स्या": 2449,
      "रिया": 2450,
      "अनुक्रम": 2451,
      "लिखित": 2452,
      "स्वीकृत": 2453,
      "रखने": 2454,
      "पैरामीटर": 2455,
      "दन": 2456,
      "दार": 2457,
      "ania": 2458,
      "दर्शी": 2459,
      "शब्दकूट": 2460,
      "प्रस्थिति": 2461,
      "हाशिया": 2462,
      "त्रि": 2463,
      "GP": 2464,
      "ation": 2465,
      "उन्न": 2466,
      "गू": 2467,
      "सन्": 2468,
      "यां": 2469,
      "संग्रह": 2470,
      "सार्व": 2471,
      "सत्यापित": 2472,
      "app": 2473,
      "अद्यतनीकृत": 2474,
      "iCal": 2475,
      "ँचा": 2476,
      "आय": 2477,
      "टरी": 2478,
      "ort": 2479,
      "arch": 2480,
      "सेंट": 2481,
      "जैसा": 2482,
      "www": 2483,
      "IC": 2484,
      "her": 2485,
      "ph": 2486,
      "आकाश": 2487,
      "गें": 2488,
      "टर्स": 2489,
      "तों": 2490,
      "बम": 2491,
      "देखा": 2492,
      "जोड़े": 2493,
      "वस्तुएँ": 2494,
      "नेटवर्क": 2495,
      "पाइंट": 2496,
      "Region": 2497,
      "लंबाई": 2498,
      "ST": 2499,
      "su": 2500,
      "दक्षि": 2501,
      "विभा": 2502,
      "नेरिक": 2503,
      "2001": 2504,
      "दूसरा": 2505,
      "प्रत्येक": 2506,
      "सिमुलेशन": 2507,
      "ERS": 2508,
      "बर्फ": 2509,
      "सादा": 2510,
      "needs": 2511,
      "elp": 2512,
      "लॉक": 2513,
      "button": 2514,
      "मुद्रित": 2515,
      "OR": 2516,
      "VERS": 2517,
      "जित": 2518,
      "विशिष्ट": 2519,
      "फ़्": 2520,
      "नियाई": 2521,
      "मिटाया": 2522,
      "rarely": 2523,
      "VERSION": 2524,
      "CMS": 2525,
      "चरण": 2526,
      "लना": 2527,
      "स्का": 2528,
      "मेमो": 2529,
      "प्राक्सी": 2530,
      "डाटाबेस": 2531,
      "पश्चा": 2532,
      "SM": 2533,
      "per": 2534,
      "स्पै": 2535,
      "प्रथम": 2536,
      "खाका": 2537,
      "ana": 2538,
      "lay": 2539,
      "समायोज": 2540,
      "विकल्पः": 2541,
      "मोड्यूल": 2542,
